<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Типография \"ПЕШТА\" печатает полиграфическую продукцию в Ижевске. +7 (3412) 400-200");
$APPLICATION->SetPageProperty("keywords", "типография, ижевск, визитки, фирменный стиль, заказать визитки, упаковка, печать, штампы, буклеты, полиграфия, нумераторы, полиграфия для бизнеса");
$APPLICATION->SetPageProperty("title", "ПЕШТА - Типография Ижевск");
$APPLICATION->SetPageProperty("NOT_SHOW_NAV_CHAIN", "Y");
$APPLICATION->SetTitle("Пешта");
?><div class="uk-section">
	<div class="uk-container uk-container-large">
		<h2>Доставка</h2>
 <br>
 <b>Как быстро доставят мой товар?</b><br>
		 По городу Ижевску доставка осуществляется в течение суток. В другие города доставка осуществляется курьерской службой и зависит от их сроков доставки.<br>
 <br>
 <b>Какие есть способы доставки?</b><br>
		 Вы можете забрать товар в нашем офисе, а также мы осуществляем доставку курьером по г. Ижевск и транспортной компанией в другие регионы.<br>
 <br>
 <b>Какая стоимость доставки?</b><br>
		 По Ижевску доставка бесплатная, в другие регионы стоимость доставки зависит от тарифов транспортной компании.<br>
 <br>
		<h2>Способы оплаты</h2>
		<b>Какие есть способы оплаты?</b><br>
		Вы можете оплатить свой заказ на нашем сайте банковской картой, а также по счету.<br>
		<br>
		<br>
 <br>
 <br>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>